[   {    "fact": "",    "keywords": [      "therapeutic value"    ],    "references": [      {        "link": {          "authors": [            "Jerrold S Meyer"          ],          "title": "3,4-methylenedioxymethamphetamine (MDMA): current perspectives",          "year": 2013,          "uri": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3931692/pdf/sar-4-083.pdf"        },        "page": 0,        "excerpt": "As recounted earlier, the rediscovery of MDMA in the early 1970s led to the use of this substance as an adjunct to therapy by many psychiatrists and psychotherapists. According to Rosenbaum and Doblin,140 approximately 500,000 doses of MDMA were taken within this context during the 1970s and early 1980s. Once MDMA was given a Schedule I designation, it was no longer legally possible to administer the substance for therapeutic purposes, although Greer and Tolbert141 later published a description of the methods they developed for using MDMA in a therapeutic setting....Interestingly, research on the potential therapeutic ben- efits of MDMA has reemerged, largely due to the efforts of the Multidisciplinary Association for Psychedelic Studies (MAPS), a non-profit, Boston-based organization whose mission is to help people “benefit from the careful uses of psychedelics and marijuana” (http://www.maps.org/). MAPS is financially supporting research on MDMA therapeutics in a number of different countries, and several publications have already appeared reporting the results of MDMA-assisted psychotherapy in patients with treatment-resistant posttraumatic stress disorder (PTSD). The first major study of this kind was conducted on 20 adult patients in South Carolina, USA who met DSM-IV criteria for crime- or war-related PTSD and who had exhibited treatment-resistant symptoms with a minimum score of 50 on the Clinician Administered PTSD Scale (CAPS).142 The study consisted of two phases: an initial double-blind, placebo-controlled phase in which all patients received psychotherapy accompanied by either MDMA or placebo, followed by an open-label, cross-over phase in which patients assigned to the placebo arm were given the opportunity to receive additional therapy that included MDMA administration. At 3–5 days following the second of two treatment sessions, the MDMA group showed an average reduction of 49.9 points on their CAPS score compared to baseline, whereas the placebo group showed an average reduction of only 12.8 points on their CAPS score. A similar degree of symptom reduction occurred in the placebo-treated patients who were given MDMA in the cross- over phase of the study. Moreover, a prospective follow-up study of the same patients examined from 17–74 months after the final MDMA session found strong evidence for persisting recovery. A recently published Swiss study also showed an improvement in the CAPS scores of treatment-resistant PTSD patients given MDMA-assisted psychotherapy, although the results did not quite reach statistical significance, possibly because the study was severely underpowered.14 These initial findings provide hope that the addition of a few low doses of MDMA (ie, around 2 mg/kg or less) to established psychotherapeutic approaches may be beneficial to patients with chronic treatment-resistant PTSD. Indeed, Johansen and Krebs145 have offered a summary of potential neurobiological mechanisms that could underlie such an effect of MDMA. Other potential applications of MDMA- assisted therapy include depression and substance abuse.146,147 Nonetheless, the notion of using MDMA therapeutically must still be approached with caution.148 Even though no major adverse events have thus far been reported in PTSD patients who received MDMA, we cannot rule out the possibility of subtle long-term neurological consequences that might require extensive neuropsychological testing and/or brain imaging to detect. Virtually all medications involve some degree of risk, as a result of which, standard medical practice requires that the benefit obtained from a drug significantly outweighs the risk to the patient. It seems reasonable that the future of MDMA-assisted psychotherapy be held to the same standard, no more and no less.",        "keywords": [          "therapeutic value"        ],        "referenced_links": [          {            "authors": [            ],            "title": "",            "year": 9999,            "uri": ""          }        ]      }    ]  },  {    "fact": "",    "keywords": [      "therapeutic value"    ],    "references": [      {        "link": {          "authors": [            ""          ],          "title": "",          "year": 9999,          "uri": ""        },        "page": 0,        "excerpt": "",        "keywords": [          "therapeutic value"        ],        "referenced_links": [          {            "authors": [            ],            "title": "",            "year": 9999,            "uri": ""          }        ]      }    ]  }]