[

  {
    "fact": "Due to its unique pharmacology, MDMA has shown promise as an adjunct to psychotherapy for treatment of posttraumatic stress disorder",
    "keywords": [
      "therapeutic value", "PTSD"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Alicia L. Danforth.", "Charles S. Grob.", "Christopher Struble.", "Allison A. Feduccia.", "Nick Walker.", "Lisa Jerome.", "Berra Yazar-Klosinski.", "Amy Emerson."
          ],
          "title": "Reduction in social anxiety after MDMA-assisted psychotherapy with autistic adults: a randomized,double-blind, placebo-controlled pilot study",
          "year": 2018,
          "uri": "https://s3-us-west-1.amazonaws.com/mapscontent/research-archive/mdma/2018_MAPS_Psychopharmacology_MAA-1_MDMA_Social_Anxiety_Autistic_Adults.pdf"
        },
        "page": 0,
        "excerpt": "Due to its unique pharmacology, MDMA has shown promise as an adjunct to psychotherapy for treatment of posttraumatic stress disorder (Mithoefer et al. 2018; Mithoefer et al. 2011; Mithoefer et al. 2013; Oehen et al. 2013).",
        "keywords": [
          "therapeutic value", "PTSD"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "MDMA-assisted therapy has been studied with regards to social anxiety in autistic adults",
    "keywords": [
      "therapeutic value", "autism", "social anxiety"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Alicia L. Danforth.", "Charles S. Grob.", "Christopher Struble.", "Allison A. Feduccia.", "Nick Walker.", "Lisa Jerome.", "Berra Yazar-Klosinski.", "Amy Emerson."
          ],
          "title": "Reduction in social anxiety after MDMA-assisted psychotherapy with autistic adults: a randomized,double-blind, placebo-controlled pilot study",
          "year": 2018,
          "uri": "https://s3-us-west-1.amazonaws.com/mapscontent/research-archive/mdma/2018_MAPS_Psychopharmacology_MAA-1_MDMA_Social_Anxiety_Autistic_Adults.pdf"
        },
        "page": 0,
        "excerpt": "The study presented here is the first controlled study of MDMA-assisted psychotherapy in autistic adults. The objective of this investigational treatment was not to cure or alter the course of autism but to explore the feasi-bility and safety of treating SAD with MDMA-assisted psy- chotherapy in this underserved population.",
        "keywords": [
          "therapeutic value",  "autism", "social anxiety"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "In a study of social-anxiety in autistic adults and MDMA-assisted therapy the mean change from baseline in LSAS scores was significantly greater for the MDMA group compared to the placebo group.",
    "keywords": [
      "therapeutic value", "autism", "social anxiety"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Alicia L. Danforth.", "Charles S. Grob.", "Christopher Struble.", "Allison A. Feduccia.", "Nick Walker.", "Lisa Jerome.", "Berra Yazar-Klosinski.", "Amy Emerson."
          ],
          "title": "Reduction in social anxiety after MDMA-assisted psychotherapy with autistic adults: a randomized,double-blind, placebo-controlled pilot study",
          "year": 2018,
          "uri": "https://s3-us-west-1.amazonaws.com/mapscontent/research-archive/mdma/2018_MAPS_Psychopharmacology_MAA-1_MDMA_Social_Anxiety_Autistic_Adults.pdf"
        },
        "page": 0,
        "excerpt": "At primary endpoint, the mean change from baseline in LSAS scores was significantly greater for the MDMA group compared to the placebo group.",
        "keywords": [
          "therapeutic value", "autism", "social anxiety"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "In a study of social-anxiety in autistic adults and MDMA-assisted therapy of seven participants in the MDMA group completing treatment, all dropped two to four levels in severity category, whereas the four participants in the placebo group dropped zero to three levels in severity",
    "keywords": [
      "therapeutic valuce"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Alicia L. Danforth.", "Charles S. Grob.", "Christopher Struble.", "Allison A. Feduccia.", "Nick Walker.", "Lisa Jerome.", "Berra Yazar-Klosinski.", "Amy Emerson."
          ],
          "title": "Reduction in social anxiety after MDMA-assisted psychotherapy with autistic adults: a randomized,double-blind, placebo-controlled pilot study",
          "year": 2018,
          "uri": "https://s3-us-west-1.amazonaws.com/mapscontent/research-archive/mdma/2018_MAPS_Psychopharmacology_MAA-1_MDMA_Social_Anxiety_Autistic_Adults.pdf"
        },
        "page": 0,
        "excerpt": "Of seven participants in the MDMA group completing treatment, all dropped two to four levels in severity category, whereas the four participants in the placebo group dropped zero to three levels in severity. In addition, six of seven participants in the MDMA group had a > 20- point drop in LSAS scores compared to two of four participants in the placebo group.",
        "keywords": [
          "pharmacological effects"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Mithoefer MC, Wagner MT, Mithoefer AT, Jerome L, Martin SF, Yazar- Klosinski B, et al."
          ],
          "title": "Durability of improvement in post-traumatic stress disorder symptoms and absence of harmful effects or drug dependence after 3,4-methylenedioxymethamphetamine-assisted psychotherapy: a prospective long-term follow- up study. J Psychopharmacol. (2013) 27:28–39. doi: 10.1177/0269881112456611",
          "year": 2013,
          "uri": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3573678/pdf/10.1177_0269881112456611.pdf"
        },
        "page": 0,
        "excerpt": "Taken together, these findings suggest that MDMA may enhance the therapeutic alliance by increasing the likelihood of detecting positive expressions and finding them rewarding, while at the same time reducing the chance of excessive reactivity to fleeting or unintended expressions of anger or disapproval (Rauch et al., 2006). These effects may combine to increase the effective- ness of psychotherapy for PTSD, by increasing self-acceptance, promoting interpersonal trust with therapists and catalyzing the effective processing of emotionally-distressing material. Recent investigations also support the potential for MDMA as a treatment for people with PTSD (Bouso et al., 2008; Mithoefer et al., 2011)....Evaluation of longer-term outcomes, though infrequently reported in the psychiatric literature, may contribute significantly to the understanding and treatment of chronic mental illnesses like PTSD and their associated morbidity and disability. For example, long-term follow-up (LTFU) studies could help to formulate treat- ment guidelines, permit evaluation of the rates of sustained symp- tom reduction or remission, predict the need for maintenance treatment, permit the assessment of long-term tolerability and help rule out a placebo response (Price et al., 2008)....A number of studies have tracked the course of PTSD over time (Peleg and Shalev, 2006), but the evaluations of treatment effects in clinical trials typically has ended within several months after treatment. Only a minority of psychiatric treatment trials have followed people from one-half year up to four years after their initial treatment, using open-label designs to assess the patients after they completed randomized or blinded studies....So far, pharmacotherapy with sertraline (Davidson et al., 2001; Rapaport et al., 2002) and nefazodone (Hertzberg et al., 2002) show sustained efficacy at LTFU, at one-half and 3–4 years, respectively, given continuous drug treatment over these intervals. An investigation of the treatment effects following a 4-month intensive inpatient program of psychotherapy and supportive treatment for PTSD patients revealed that the reduction in symp- toms of PTSD had not persisted at 18 months (Johnson et al., 1996)....LTFU studies of psychotherapies such as Eye Movement Desensitization and Reprocessing (EMDR) (Edmond and Rubin, 2004; Van der Kolk et al., 2007; Zimmermann et al., 2007; Hogberg et al., 2008), as well as cognitive behavioral and psycho-educational treatments (Solomon et al., 2005; Dorrepaal et al., 2010) show that benefits can be maintained. Practice guide- lines for the treatment of PTSD accept the need for replication of previous studies, as well as the need for novel treatments, more specifically pharmacological agents that could augment psycho- therapy (Benedek et al., 2009)....In order to address the above issues, we added LTFU of the 19 study subjects who received MDMA-assisted psychotherapy, as an amendment to the initial study design. Here we report the results of our extended surveillance of these subjects.",
        "keywords": [
          "pharmacological effects"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Michael C Mithoefer.", "Mark T Wagner.", "Ann T Mithoefer.", "Lisa Jerome.", "Rick Doblin."
          ],
          "title": "The safety and efficacy of 􏰀3,4-methylenedioxymethamphetamine- assisted psychotherapy in subjects with chronic, treatment-resistant posttraumatic stress disorder: the first randomized controlled pilot study",
          "year": 2013,
          "uri": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3122379/pdf/10.1177_0269881110378371.pdf"
        },
        "page": 0,
        "excerpt": "The rate of clinical response was 10/12 (83%) in the active treatment group versus 2/8 (25%) in the placebo group. There were no drug-related serious adverse events, adverse neurocognitive effects or clinically significant blood pressure increases. MDMA-assisted psychotherapy can be administered to posttraumatic stress disorder patients without evidence of harm, and it may be useful in patients refractory to other treatments.",
        "keywords": [
          "pharmacological effects"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Michael C Mithoefer.", "Mark T Wagner.", "Ann T Mithoefer.", "Lisa Jerome.", "Rick Doblin."
          ],
          "title": "The safety and efficacy of 􏰀3,4-methylenedioxymethamphetamine- assisted psychotherapy in subjects with chronic, treatment-resistant posttraumatic stress disorder: the first randomized controlled pilot study",
          "year": 2013,
          "uri": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3122379/pdf/10.1177_0269881110378371.pdf"
        },
        "page": 0,
        "excerpt": "Therefore, if a drug could temporarily reduce fear and increase interpersonal trust, without clouding the sensorium or inhibiting access to emotions, it might prove an effective catalyst to psychotherapy for PTSD. ",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Sessa B.", "Higbed L.", "Nutt D."
          ],
          "title": "A Review of 3,4-methylenedioxymethamphetamine (MDMA)-Assisted Psychotherapy. Front. Psychiatry 10:138. doi: 10.3389/fpsyt.2019.00138",
          "year": 2019,
          "uri": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6435835/pdf/fpsyt-10-00138.pdf"
        },
        "page": 0,
        "excerpt": "The first controlled clinical study demonstrating MDMA- assisted psychotherapy was eventually published in 2010—with impressive results (12). Twenty patients with treatment-resistant PTSD received, during a course of non-drug psychotherapy, either inactive placebo or two or three sessions of MDMA (initial dose of 125 mg, followed 2 h later by a further booster of 62.5 mg). At two and 12-month follow-up, 83% of the experimental group no longer met the criteria for PTSD, compared with just 25% of the patients in the placebo group. There were no drug- related serious adverse events and no adverse neurocognitive effects (12). Long-term follow-up of the cohort of successfully- treated patients demonstrated that remission from PTSD was maintained for up to 6 years (17 to 74 months, mean of 45 months), without having any further doses of MDMA (13)....A second, smaller MAPS-sponsored study in 2013 again explored the potential for MDMA Psychotherapy for treatment- resistant PTSD and showed substantial improvements (14). This study by Oehen was smaller than Mithoefer’s and although there was a definite trend in the direction of MDMA therapy being superior to placebo, at first sight the statistics failed to demonstrate a significant reduction in CAPS for the experimental subjects (14). However, a further review of the data, using effect size as a measure, concluded that Oehen had been overly conservative and the results were indicative of MDMA psychotherapy providing substantial improvements for treatment-resistant PTSD (15)....Further teams in the USA, Israel and Canada then began conducting Phase 2 MDMA trials for PTSD. In 2018 a team based in Boulder, Colorado, USA submitted their results of a dose response model from multiple therapy teams on 28 participants (16). Two active doses (100 and 125mg) were compared with a low dose (40mg) session, and later the low dose group crossed over for three open-label active dose sessions. The active groups had the largest reduction in CAPS scores at the primary endpoint. The results at the primary endpoint were not significant, but at the 12 month follow-up the difference from baseline did reach significance. There were no drug-related serious adverse events and the treatment was well-tolerated....A further study demonstrated successful treatment of veterans and first responders with treatment-resistant PTSD (17). All of the contemporary MDMA-assisted psychotherapy studies to date have only been carried out on relatively small numbers of patients....Despite the consistently positive results and good tolerability of the treatments described in these studies above, larger, multisite trials are necessary to demonstrate the level of clinical efficacy and safety required to see MDMA become a licensed medicine. This phase of clinical MDMA research is now underway....In collaboration with the Food and Drugs Administration (FDA) in America and the European Medicines Agency (EMA) in Europe, the pooled data from all of the MAPS-sponsored Phase 2 trials formed the basis for expansion into multi-site Phase 3 trials of MDMA therapy for PTSD, with FDA-granting Breakthrough Therapy designation. Study centers for the MAPS phase 3 programme in the USA are now underway. The European sites— in the UK, Netherlands, Germany and the Czech Republic—are in the process of seeking approvals and are projected to start later in 2019, putting MDMA on course to becoming a licensed treatment in 2021 (18).",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Sessa B.", "Higbed L.", "Nutt D."
          ],
          "title": "A Review of 3,4-methylenedioxymethamphetamine (MDMA)-Assisted Psychotherapy. Front. Psychiatry 10:138. doi: 10.3389/fpsyt.2019.00138",
          "year": 2019,
          "uri": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6435835/pdf/fpsyt-10-00138.pdf"
        },
        "page": 0,
        "excerpt": "Increased prosocial feelings (57), improved tolerance for unpleasant memories (58) and enhanced empathy and self- compassion (59), can promote a strong therapeutic alliance to effectively process traumatic memories....In summary, the combined pharmacological effects of MDMA and the associated subjective psychological experience provide a unique selective impairment of the fear response whilst leaving the other faculties intact. Therefore, MDMA could be “the perfect drug for trauma-related psychotherapy” (60).",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Torsten Passie"
          ],
          "title": "The early use of MDMA (‘Ecstasy’) in psychotherapy (1977–1985)",
          "year": 2018,
          "uri": "https://journals.sagepub.com/doi/pdf/10.1177/2050324518767442"
        },
        "page": 0,
        "excerpt": "It seems reasonable to presume that the Boston group had facilitated some early interest in the therapeutic use of MDMA. For example, the physician Rick Ingrasci, an early MDMA therapist, got his MDMA from the Boston group (Ingrasci, 2016)....Leo Zeff—The Secret Chief...The psychotherapist Leo Zeff became interested in the therapeutic use of psychedelics in 1961 (Zeff in Stolaroff, 2004: 37). After using LSD in psychotherapy, he became very much convinced of its therapeutic potential. In the mid-1960s, he came across MDA through Shulgin’s research associate Tony Sargent (Sargent, 2013). After LSD became illegal in 1966,Zeff continued his work underground. During the 1970s, he became a major figure of an informal under- ground network of therapists using psychedelics. He developed many useful procedures and shared them with other acquainted therapists. For this role, he was later named ‘‘the Secret Chief’’ (Stolaroff, 2004).",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Torsten Passie"
          ],
          "title": "The early use of MDMA (‘Ecstasy’) in psychotherapy (1977–1985)",
          "year": 2018,
          "uri": "https://journals.sagepub.com/doi/pdf/10.1177/2050324518767442"
        },
        "page": 0,
        "excerpt": "In 1979, Alexander Shulgin initiated an exploratory study about the psychotherapeutic use of MDMA at the Pacific Graduate School of Psychology (San Francisco, California). Psychologist Sallie Kueny (1980) administered MDMA to nine persons in a ‘‘nonclinical setting’’ (i.e., the subject’s living room) to evaluate its use in psychotherapy, especially in respect to the ‘‘therapeutic alliance’’ between patient and therapist. The report on the (unpublished) study includes a research protocol, a synopsis of the MDMA sessions and a follow-up after 9 months. Originally planned was the administration of MDMA at three occasions to each client, but the project was stopped for technical reasons after each client had received one MDMA session....No negative effects were registered during or after the sessions. All subjects reported positive experiences free of usual anxieties. Kueny concluded: this brief experiment yields enough provocative data to justify further research on that issue. . . . MDMA allows ordinary defenses against communication and closeness to relax, and permits those involved in its effects to deal with substantive issues. . . . The implications for using this agent in the therapeutic setting are enormous. (Kueny, 1980: 8, 16)",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Torsten Passie"
          ],
          "title": "The early use of MDMA (‘Ecstasy’) in psychotherapy (1977–1985)",
          "year": 2018,
          "uri": "https://journals.sagepub.com/doi/pdf/10.1177/2050324518767442"
        },
        "page": 0,
        "excerpt": "psychiatrist Joseph J. ‘‘Jack’’ Downing *At the hearings on the scheduling of MDMA, he pre- sented a case history of a patient who was a victim of a crime in which she was abducted, tied up, and tortured for several hours. The patient had undergone psycho- therapy, but still suffered from terrible flashbacks, nightmares, and suicidal thoughts. Here are the patient’s conclusions from the MDMA sessions: *I’ve taken it several times, and each time I felt a little less fearful. For the first time I was able to face the experience, go back and piece together what had hap- pened. By facing it, instead of always burying it, I was able to sort of slowly discharge a lot of horror. The drug helped me regain some measure of serenity and peace of mind and enabled me to begin living a more normal life again. (Tamm in Eisner, 1989: 59)",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Torsten Passie"
          ],
          "title": "The early use of MDMA (‘Ecstasy’) in psychotherapy (1977–1985)",
          "year": 2018,
          "uri": "https://journals.sagepub.com/doi/pdf/10.1177/2050324518767442"
        },
        "page": 0,
        "excerpt": "psychiatrist George Greer...In 1982, Greer heard that MDMA was being used at parties in New York City and realized it would not take long for MDMA to be scheduled (Greer, 2001: 227). Therefore, he decided to write up his results. In 1983, a scientific paper about his work with MDMA was self- published (Greer, 1983). It was circulated only among interested psychotherapists to avoid the promotion of MDMA as a recreational drug....*The paper, which was later published in the Journal of Psychoactive Drugs (Greer and Tolbert, 1986), gives a follow-up of 29 patients treated with 75–150mg MDMA, plus a 50 mg booster circa 2 hours after inges- tion. Individual and group sessions were conducted. No serious side-effects or negative after-effects were found. The most common benefits were enhancement of communication and intimacy during the sessions, improvement in interpersonal relationships, self-esteem, mood, and a decrease of consumption of addicting substances. Twenty-three subjects reported positive changes in attitude lasting between 1 week and the study’s follow-up time of 2 years. ",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Torsten Passie"
          ],
          "title": "The early use of MDMA (‘Ecstasy’) in psychotherapy (1977–1985)",
          "year": 2018,
          "uri": "https://journals.sagepub.com/doi/pdf/10.1177/2050324518767442"
        },
        "page": 0,
        "excerpt": "In respect to the mechanism of action, Greer concluded that a blocking of activity in the neurophysiological fear network promoted inspection of traumatic memories, self-acceptance, and the development of trust. ‘‘The insights obtained during the MDMA induced state can be quite valid, but that therapeutic change and development require follow through with regular practice or therapy’’ (Greer, 1985b)",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Torsten Passie"
          ],
          "title": "The early use of MDMA (‘Ecstasy’) in psychotherapy (1977–1985)",
          "year": 2018,
          "uri": "https://journals.sagepub.com/doi/pdf/10.1177/2050324518767442"
        },
        "page": 0,
        "excerpt": "From their experience, it appeared obvious that severely traumatized patients especially could profit enormously by enabling them to open up for positive communication and relationship experiences. Psychotherapy, family support, or conjoint therapy with use of MDMA were judged to be ‘‘essential components of the healing process’’ (Greer, 1985a: 58).",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },


  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "MDMA-assisted psychotherapy is an experimental treatment that combines psychotherapeutic techniques with administration of MDMA, a pharmacological adjunct that enhances aspects of psychotherapy.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "Prior to placement on the Drug Enforcement Administration’s (DEA) list of Schedule I substances, MDMA was administered to thousands of people in psychotherapeutic practice outside of clinical trials.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "MDMA may provide a much- needed option in the treatment of PTSD and anxiety associated with other conditions. Published results from MAPS study (MP-1) showed clinically and statistically significant improvements in PTSD severity in 20 per protocol subjects [43]. Findings from the long-term follow-up of MP-1 suggest that therapeutic benefits were sustained for an average of 41 months post-treatment [44]. The sponsor’s second Phase 2 pilot study conducted in Switzerland (MP-2) demonstrated clinically significant improvements in PTSD symptoms, with results in the 125 mg MDMA dose group numerically but not statistically superior to the 25 mg MDMA dose group [45]. Long-term follow-up data 12 months later suggest that therapeutic benefits continued to increase in this subject population. ",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "In comparison to anxiolytics, antidepressants and atypical antipsychotics, MDMA does not require steady state levels in the blood to function as a catalyst to psychotherapy. Two to six administrations of MDMA, spaced approximately 1 month apart at active doses of 75 mg to 125 mg, may be an alternative to other medications that require daily dosing...This infrequent dosing regimen mitigates adverse event (AE) frequency and improves the risk/benefit ratio of MDMA, which may provide a significant advantage over daily dose medications.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "Shulgin and Nichols were the first to report the effects of MDMA in humans [67]. MDMA- assisted psychotherapy first occurred during the mid-to-late 1970s after Shulgin introduced MDMA to a psychotherapist, Leo Zeff.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "Prior to placement in Schedule I, MDMA was used in psychotherapy for individuals, couples, and groups to treat various psychological disorders, including moderate depression and anxiety [73, 75-77]. It was also found to be useful in reducing physical pain secondary to certain kinds of cancer [76]. No formal controlled clinical trials of safety and efficacy were conducted at the time [73, 78].",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "MAPS has completed six Phase 2 investigations of MDMA-assisted psychotherapy for treatment of PTSD (MP-1, MP-2, MP-4, MP-8, MP-9, MP-12), and one extension study for relapse of PTSD (MP1-E2). Published reports support symptom reduction with a single SAR [47, 101, 102]. The pooled Phase 2 efficacy results in PTSD participants indicate that MDMA-assisted psychotherapy administered in a controlled clinical setting demonstrates a substantial improvement to safety, efficacy, and compliance over approved treatments for patients with moderate to severe PTSD [44, 45]. Significant durable improvement in PTSD symptoms lasted for at least 12 months for many participants after MDMA-assisted psychotherapy in completed studies. A pilot study of a combination of MDMA-assisted psychotherapy with a form of conjoint cognitive behavioral therapy geared toward dyads is now complete (MPVA-1) [48], and two open-label Phase 2 PTSD studies testing the same dosing regimen as Phase 3 trials are near completion (MP16 and MP17). These Phase 2 clinical studies in subjects with PTSD supported the initiation of Phase 3 clinical studies for treatment of PTSD with MDMA-assisted psychotherapy sponsored by MAPS [103]. MAPS completed an End of Phase 2 Meeting with FDA for MDMA-assisted psychotherapy for treatment of PTSD on November 29, 2016. On August 15, 2017, the FDA granted Breakthrough Therapy Designation to MDMA for the treatment of PTSD. The first of two Phase 3 MDMA-assisted psychotherapy trials commenced in November 2018 at approximately fifteen study sites in the U.S., Canada, and Israel. Both Phase 3 trials will have a planned sample size of 100 participants with severe PTSD and a randomized, double-blind, placebo-controlled design. In light of the favorable risk/benefit profile of MDMA, the pivotal efficacy and safety results from these Phase 3 trials are likely to form the basis of a marketing authorization application for the use of MDMA as an adjunct to supportive psychotherapy....Additional MDMA research studies supported by the sponsor include a randomized, placebo- controlled, double-blind study of the effects of 100 mg MDMA on startle response in 30 healthy volunteers which has enrolled eight participants by 1 October 2018. This study continues to recruit participants....Based on clinical experience with PTSD, MAPS is exploring additional indications for this treatment. Two studies have been completed exploring the use of MDMA-assisted therapy for social anxiety in autistic adults (MAA-1) and MDMA-assisted psychotherapy to address anxiety associated with a life-threatening illness (MDA-1)....This IB will present available nonclinical and clinical data on MDMA, as well as epidemiological studies in Ecstasy users published through 1 May 2019. Available AE data is presented based on pooled data from the six Phase 2 studies and by individual studies of other indications or open- label trials. No updates to the risk/benefit profile have been found since the last edition of this IB.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "However, MDMA produces a durable enhancement of fear extinction in mice, an effect mediated by an MDMA- associated increase in BDNF expression specifically in the context of fear extinction training, suggesting that gene expression changes after MDMA are functionally relevant [199].",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "However, a microarray study found that mice self-administering MDMA at moderate doses had transcriptional changes in many genes related to immune and inflammatory responses as well as neuroplasticity and learning [190], suggesting that immunosuppressant effects of MDMA at clinically relevant doses could be beneficial in the treatment of psychoneuroimmunological disorders such as PTSD [206].",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "Decreased activity in the amygdala may be indicative of reduced reactions to potential threats [656]. MDMA (100 mg) increased subjective ratings of positive mood in response to positive memories and decreased negative response to negative memories. Attenuated activity in the left anterior temporal area was detected after MDMA during worst memory recall [39].",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "At least four research teams published relevant findings in studies of healthy volunteers during 2013 and 2014, examining the effects of MDMA on social cognition with several experimental paradigms assessing brain activity during episodic memory recall and contributions of oxytocin and cortisol to the acute effects of MDMA. Findings include reduced reactivity to simulated social exclusion, reduced negative emotional response to self-selected “worst” memories, increased use of language related to interpersonal closeness, increased emotional empathy and increased perceived partner empathy. One study reported greater social language after MDMA than with the psychostimulant methamphetamine [40], and another reported greater emotional empathy after MDMA and another psychostimulant, methylphenidate [36]. An examination assessing the impact of variation in serotonin-related genes upon the effects of MDMA in a pooled sample of 124 participants reported decreased cognitive empathy and increased emotional empathy for positive emotions without reporting any variation due to genotype [627]. Taken together, this research lends greater support to the view that MDMA possesses unique psychological effects, distinct from psychostimulants that can be beneficial when combined with psychotherapy.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "In a study by Bedi and colleagues, MDMA induced changes in semantic speech content measured with natural language learning software. Through natural language processing (NLP), researchers found speech patterns after MDMA were distinct from those produced after methamphetamine and placebo [40]. Proximity of speech to the concepts of friend, support, intimacy, rapport, and empathy was increased in the MDMA drug condition, which may bear some significance for the use of MDMA in therapy. MDMA did not affect the overall structure of participants’ speech. These findings were confirmed in an additional sample through a standardized dictionary method and machine learning, indicating that MDMA increased the use of social words, as well as words connoting positive and negative emotions [280]. There is some evidence that the increases in affiliative and prosocial feelings are separable from romantic or sexual feelings.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "When combined with psychotherapy, MDMA permits people to confront and consider emotionally intense memories, thoughts, or feelings, and perhaps through changes in mood and perception, increase empathy and compassion for others and oneself [43, 70, 596]. In a sub-study of MP-8, the Self Compassion Scale [674] was administered before and 2 months after MDMA- assisted psychotherapy. Preliminary results in this small sub-study (N=7) were trending upward; participants were low in self-compassion with mean total score of 2.4±0.63 prior to the study and experienced an increase to moderate self-compassion with mean total score of 2.8±0.84. In this assessment, self-kindness and a sense of common humanity increased, while self-judgment and feelings of isolation decreased on average within-subjects....A Phase 1 study of the effects of MDMA-assisted psychotherapy on mood and social cognition in healthy volunteers who completed training in performing manualized MDMA-assisted psychotherapy is underway. Findings will include effect on mood and interpersonal closeness. The MAA-1 study in autistic adults measured symptoms of social anxiety, with secondary measures of emotion identification in the self and others, emotion regulation, alexithymia, and empathy. In this study, biomarkers associated with social behavior, including oxytocin, AVP, and cortisol, were assessed before, during, and after MDMA-assisted therapy. Findings from ongoing studies will assist the sponsor in evaluating how neuropsychological effects contribute to mechanism of action of MDMA-assisted psychotherapy.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "MDMA produces anxiolytic [reduce anxiety] and prosocial effects, which could counteract avoidance and hyperarousal. These subjective effects of MDMA are hypothesized to create a desirable psychological state that enhances the therapeutic process in treating PTSD and other anxiety disorders.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "Analyses of the CAPS-IV Total Severity scores at the primary endpoint after two experimental sessions in MP-1 found participants receiving MDMA-assisted psychotherapy experienced a clinically and statistically significant decline in PTSD symptoms compared to placebo-assisted psychotherapy [43]. Placebo subject scores dropped 20.5 points 2 months after the second experimental session while MDMA subject CAPS scores dropped 58.6 points. The second study (MP-2) found results similar to the MP-1 study, but improvement after three blinded experimental sessions with 125 mg MDMA was numerically but not statistically superior to the 25 mg MDMA comparator dose [45]. CAPS scores declined 15.7 points over time for the eight participants given 125 mg MDMA; on the other hand, CAPS scores increased slightly by 4.3 points over time for the four participants given comparator dose.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "Across studies, CAPS-IV scores trended downward at the secondary endpoint after two open- label experimental sessions of MDMA-assisted psychotherapy, consistent with Stage 1 results. Secondary endpoint results in the crossover set receiving an active dose of 100-125 mg MDMA after receiving comparator dose or placebo in Stage 1 are in range with participants receiving active doses in Stage 1. Twelve-month follow-up results after all participants have received active dose MDMA in either Stage 1 or Stage 2 suggest that the gains during the treatment period are durable for many participants and the integration process may continue to lead to further improvement of PTSD symptoms overtime.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "The primary outcome measure for the study of social anxiety in people on the autism spectrum is the Liebowitz Social Anxiety Scale (LSAS). This observer-blind measure is an established clinician-administered measure of social anxiety, assessing fear and avoidance in different situations. The LSAS consists of 24 items, with each item rated on a four-point scale (from 0 to 3), with subscales for performance fear, performance avoidance, social fear, and social avoidance....Data is being collected on the effects of two sessions of MDMA-assisted therapy in people on the autism spectrum with social anxiety symptoms....Improvement in LSAS scores from Baseline to the Primary Endpoint was significantly greater for MDMA group compared to the placebo group (P = 0.037), and placebo-subtracted Cohen’s d effect size was very large (d=1.4, CI: -0.074, 2.874). Change in LSAS scores from Baseline to 6-month follow-up showed similar positive results (P = 0.036), with a Cohen’s d effect size of 1.1 (CI: -0.307, 2.527). The study safety and efficacy data were published [728].",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Jerrold S Meyer)"
          ],
          "title": "3,4-methylenedioxymethamphetamine (MDMA): current perspectives",
          "year": 2013,
          "uri": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3931692/pdf/sar-4-083.pdf"
        },
        "page": 0,
        "excerpt": "As recounted earlier, the rediscovery of MDMA in the early 1970s led to the use of this substance as an adjunct to therapy by many psychiatrists and psychotherapists. According to Rosenbaum and Doblin,140 approximately 500,000 doses of MDMA were taken within this context during the 1970s and early 1980s. Once MDMA was given a Schedule I designation, it was no longer legally possible to administer the substance for therapeutic purposes, although Greer and Tolbert141 later published a description of the methods they developed for using MDMA in a therapeutic setting....Interestingly, research on the potential therapeutic ben- efits of MDMA has reemerged, largely due to the efforts of the Multidisciplinary Association for Psychedelic Studies (MAPS), a non-profit, Boston-based organization whose mission is to help people “benefit from the careful uses of psychedelics and marijuana” (http://www.maps.org/). MAPS is financially supporting research on MDMA therapeutics in a number of different countries, and several publications have already appeared reporting the results of MDMA-assisted psychotherapy in patients with treatment-resistant posttraumatic stress disorder (PTSD). The first major study of this kind was conducted on 20 adult patients in South Carolina, USA who met DSM-IV criteria for crime- or war-related PTSD and who had exhibited treatment-resistant symptoms with a minimum score of 50 on the Clinician Administered PTSD Scale (CAPS).142 The study consisted of two phases: an initial double-blind, placebo-controlled phase in which all patients received psychotherapy accompanied by either MDMA or placebo, followed by an open-label, cross-over phase in which patients assigned to the placebo arm were given the opportunity to receive additional therapy that included MDMA administration. At 3–5 days following the second of two treatment sessions, the MDMA group showed an average reduction of 49.9 points on their CAPS score compared to baseline, whereas the placebo group showed an average reduction of only 12.8 points on their CAPS score. A similar degree of symptom reduction occurred in the placebo-treated patients who were given MDMA in the cross- over phase of the study. Moreover, a prospective follow-up study of the same patients examined from 17–74 months after the final MDMA session found strong evidence for persisting recovery. A recently published Swiss study also showed an improvement in the CAPS scores of treatment-resistant PTSD patients given MDMA-assisted psychotherapy, although the results did not quite reach statistical significance, possibly because the study was severely underpowered.14 These initial findings provide hope that the addition of a few low doses of MDMA (ie, around 2 mg/kg or less) to established psychotherapeutic approaches may be beneficial to patients with chronic treatment-resistant PTSD. Indeed, Johansen and Krebs145 have offered a summary of potential neurobiological mechanisms that could underlie such an effect of MDMA. Other potential applications of MDMA- assisted therapy include depression and substance abuse.146,147 Nonetheless, the notion of using MDMA therapeutically must still be approached with caution.148 Even though no major adverse events have thus far been reported in PTSD patients who received MDMA, we cannot rule out the possibility of subtle long-term neurological consequences that might require extensive neuropsychological testing and/or brain imaging to detect. Virtually all medications involve some degree of risk, as a result of which, standard medical practice requires that the benefit obtained from a drug significantly outweighs the risk to the patient. It seems reasonable that the future of MDMA-assisted psychotherapy be held to the same standard, no more and no less.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Bershad AK.", "Miller MA.", "Baggott MJ.", "de Wit H."
          ],
          "title": "The effects of MDMA on socio-emotional processing: does MDMA differ from other stimulants? J Psychopharmacol. 2016;30:1248–58.",
          "year": 2016,
          "uri": "https://pubmed.ncbi.nlm.nih.gov/27562198/"
        },
        "page": 0,
        "excerpt": "Another psychological process by which MDMA may produce its effects is by increasing feelings of “authenticity.” Authenticity is a construct with roots in humanistic psychology, which refers to the feeling of being connected to one’s inner being rather than to external demands (Maslow, 1968; Rogers, 1961). It is associated with lessened defensiveness and feeling that one is able to be oneself. Using the Authenticity Index (Kernis and Goldman, 2006; Lakey et al., 2008; Wood et al., 2008), Baggott et al. (2016) recently reported that MDMA increases feelings of authenticity, including related feelings such as self-regard and self-acceptance. These findings are consistent with a recent naturalistic self-report study indicating that illicit ecstasy preparations increase self-compassion (Kamboj et al., 2015). To our knowledge, these dimensions of authenticity have not been studied with typical stimulant drugs, although it hasbeen reported that positive mood can increase feelings of authen- ticity (Lenton et al., 2013). It therefore remains to be determined whether MDMA affects this feeling state in a way that differs from typical stimulants.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Bershad AK.", "Miller MA.", "Baggott MJ.", "de Wit H."
          ],
          "title": "The effects of MDMA on socio-emotional processing: does MDMA differ from other stimulants? J Psychopharmacol. 2016;30:1248–58.",
          "year": 2016,
          "uri": "https://pubmed.ncbi.nlm.nih.gov/27562198/"
        },
        "page": 0,
        "excerpt": "Responses to social cues can also be assessed using actual positive and negative social experiences. One potent social experience is exclusion or rejection by others, as modeled in the computerized virtual ball-tossing game called Cyberball. Frye et al. (2014) used Cyberball to measure the effects of MDMA on perceptions of social rejection and acceptance. In the game, players are first “accepted” and then “rejected” by other “players” (i.e. the participant either receives many throws or very few throws from the other, computer-controlled players; Williams and Jarvis, 2006). Participants then rate their emotions during the game and estimate the number of throws received. Rejection in the game reliably increases negative mood and reduces self-esteem (Zadro et al., 2004). Frye et al. (2014) reported that MDMA (0.75 and 1.5 mg/kg) reduced the effects of simulated social rejection on mood and self-esteem, and that the higher dose (1.5 mg/kg) also increased the estimated number of throws subjects received dur- ing the rejection condition. Thus, MDMA not only affected mood, but also arguably altered their objectively estimated level of rejec- tion. An interesting secondary observation in this study was that because in the placebo condition participants tended to underesti- mate the number of throws they received when rejected, MDMA appeared to improve subjects’ accuracy of the number of throws they received. This observation is consistent with the possibility that MDMA may also decrease the distortion of negative self- relevant facts, a phenomenon common in depression. The damp- ening of social rejection may also contribute to the psychothera- peutic benefits of MDMA by allowing patients to speak freely and openly about their issues. To our knowledge, no studies have yet examined the effects of an acute dose of amphetamine on the social rejection task....Overall, these findings suggest that MDMA attenuates response to negative emotional stimuli and negative social expe- riences. The extent to which these effects differ from prototypic stimulant drugs has not been fully studied. Decreased responsive- ness to negative stimuli would not only make a drug attractive to users who seek to enhance social experiences, but also, in the case of MDMA, may also help patients feel safer and more accepted in psychotherapy.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Bershad AK.", "Miller MA.", "Baggott MJ.", "de Wit H."
          ],
          "title": "The effects of MDMA on socio-emotional processing: does MDMA differ from other stimulants? J Psychopharmacol. 2016;30:1248–58.",
          "year": 2016,
          "uri": "https://pubmed.ncbi.nlm.nih.gov/27562198/"
        },
        "page": 0,
        "excerpt": "MDMA can alter perceptions of others during an actual social interaction (Baggott et al., 2016; Bedi et al., 2014; Wardle and De Wit, 2014). Typically in these studies, participants perform a brief speech task with a research assistant and subsequently rate their interaction with the research assistant. In one study (Wardle and De Wit, 2014), MDMA (1.5 mg/kg) modestly increased the degree to which participants felt the research assistant under- stood and was interested in them. Interestingly, this effect is dis- tinguishable from reports that the drug increased empathy for others. Here, MDMA increased perceptions of empathy from oth- ers. This appears consistent with the report by Baggott et al. (2016) that MDMA increased the comfort participants felt when describing autobiographical memories to a researcher. Increased feelings of being understood and accepted by real others provides additional evidence for the drug’s benefits in strengthening ther- apist–patient alliances in psychotherapy settings (Bouso et al., 2008; Johansen and Krebs, 2009; Mithoefer et al., 2011).",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Bershad AK.", "Miller MA.", "Baggott MJ.", "de Wit H."
          ],
          "title": "The effects of MDMA on socio-emotional processing: does MDMA differ from other stimulants? J Psychopharmacol. 2016;30:1248–58.",
          "year": 2016,
          "uri": "https://pubmed.ncbi.nlm.nih.gov/27562198/"
        },
        "page": 0,
        "excerpt": "A final consideration is the potential role of these prosocial MDMA effects in psychotherapy. MDMA may strengthen the patient-therapist relationship and alter processing of both external and internally generated emotional stimuli. MDMA may also affect other processes, such as memory or memory reconsolida- tion. Carhart-Harris et al. (2014) showed that participants rated positive memories as more vivid, emotionally intense, and positive following the administration of MDMA (100 mg) compared with placebo. Indeed, it has been suggested that psychotherapy can be viewed as the activation of negative emotional memories within a positively valenced therapeutic context, resulting in reconsolidated of memories in a new, more positive form (Lane et al., 2014). These interesting psychological processes, and their distinctness from those that occur under the influence of prototypical stimulant drugs, remain to be studied under carefully controlled conditions.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Lisa Jerome.", "Allison A. Feduccia.", "Julie B. Wang", "Scott Hamilton.", "Berra Yazar-Klosinski.", "Amy Emerson.", "Michael C. Mithoefer.", "Rick Doblin."
          ],
          "title": "Long-term follow-up outcomes of MDMA-assisted psychotherapy for treatment of PTSD: a longitudinal pooled analysis of six phase 2 trials",
          "year": 2019,
          "uri": "https://link.springer.com/content/pdf/10.1007/s00213-020-05548-2.pdf"
        },
        "page": 0,
        "excerpt": "There was a significant reduction in CAPS-IV total severity scores from baseline to treatment exit (LS mean (SE) = − 44.8 (2.82), p < .0001), with a Cohen’s d effect size of 1.58 (95% CI = 1.24, 1.91). CAPS-IV scores continued to decrease from treatment exit to LTFU (LS mean (SE) = − 5.2 (2.29), p < .05), with a Cohen’s d effect size of 0.23 (95% CI = 0.04, 0.43). The number of participants who no longer met PTSD criteria increased from treatment exit (56.0%) to LTFU (67.0%). The majority of participants reported benefits, including improved relationships and well-being, and a minority reported harms from study participation....Conclusions...PTSD symptoms were reduced 1 to 2 months after MDMA-assisted psychotherapy, and symptom improvement continued at least 12 months post-treatment. Phase 3 trials are investigating this novel treatment approach in a larger sample of participants with chronic PTSD.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Lisa Jerome.", "Allison A. Feduccia.", "Julie B. Wang", "Scott Hamilton.", "Berra Yazar-Klosinski.", "Amy Emerson.", "Michael C. Mithoefer.", "Rick Doblin."
          ],
          "title": "Long-term follow-up outcomes of MDMA-assisted psychotherapy for treatment of PTSD: a longitudinal pooled analysis of six phase 2 trials",
          "year": 2019,
          "uri": "https://link.springer.com/content/pdf/10.1007/s00213-020-05548-2.pdf"
        },
        "page": 0,
        "excerpt": "There was a significant reduction in CAPS-IV total severity scores from baseline to treatment exit (LS mean (SE) = − 44.8 (2.82), p < .0001), with a Cohen’s d effect size of 1.58 (95% CI = 1.24, 1.91). CAPS-IV scores continued to decrease from treatment exit to LTFU (LS mean (SE) = − 5.2 (2.29), p < .05), with a Cohen’s d effect size of 0.23 (95% CI = 0.04, 0.43). The number of participants who no longer met PTSD criteria increased from treatment exit (56.0%) to LTFU (67.0%). The majority of participants reported benefits, including improved relationships and well-being, and a minority reported harms from study participation....Conclusions...PTSD symptoms were reduced 1 to 2 months after MDMA-assisted psychotherapy, and symptom improvement continued at least 12 months post-treatment. Phase 3 trials are investigating this novel treatment approach in a larger sample of participants with chronic PTSD.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Lisa Jerome.", "Allison A. Feduccia.", "Julie B. Wang", "Scott Hamilton.", "Berra Yazar-Klosinski.", "Amy Emerson.", "Michael C. Mithoefer.", "Rick Doblin."
          ],
          "title": "Long-term follow-up outcomes of MDMA-assisted psychotherapy for treatment of PTSD: a longitudinal pooled analysis of six phase 2 trials",
          "year": 2019,
          "uri": "https://link.springer.com/content/pdf/10.1007/s00213-020-05548-2.pdf"
        },
        "page": 0,
        "excerpt": "The primary efficacy evaluation on change in CAPS-IV total severity scores showed significant reductions in PTSD symptom severity at treatment exit compared to baseline (LS mean (SE) = − 44.8 (2.82), p < .0001). The within-subject Cohen’s d effect size was 1.58 (95% CI = 1.24, 1.91). CAPS-IV total severity scores decreased further from treatment exit to LTFU (LS mean (SE) = − 5.2 (2.29), p < .05), with a Cohen’s d effect size of 0.23 (95% CI = 0.04, 0.43), demonstrating the efficacy and sta- bility of treatment outcomes of MDMA-assisted psycho- therapy. The covariate analysis was significant for study in the MMRM to suggest changes in CAPS-IV differed across studies (eTable 2)....The frequency of participants not meeting PTSD criteria according to the CAPS-IV at treatment exit was 56.0% and increased to 67.0% at the LTFU. Compared to baseline, 82.0% of participants achieved a clinically significant drop of 15 points or greater in CAPS-IV total scores at treatment exit, and 26.4% had a 15-point or greater decrease from treatment exit to LTFU. There were 11 (12.1%) participants who experienced a relapse, defined as a 15-point or greater drop in CAPS-IV scores at treatment exit but then a 15- point or greater increase in scores from treatment exit to LTFU (Table 2)...At 12-month follow-up, 97.6% of participants across studies reported experiencing benefits, and among the participants who reported benefits, 92.2% reported that some to all bene- fits lasted with 53.2% indicating large benefits that lasted or continued to grow (see Table 3). Participants’ responses to an open-ended question on benefits from treatment varied and included changes in other symptoms and improvement in oth- er facets of life (see eTable 4 for details). Seven participants across all studies reported experiencing harms (8.4%), and two participants reported those harms were present at 12- month follow-up (3.1%). Six of seven participants rated the degree of harm experienced during the study as 3 or lower on a five-point scale, and one provided a rating of 4. No partici- pants reported any harms as severe, and all participants who reported harm also reported at least one benefit. The most common harm reported was worsened mood (n = 3, 3.6%) and other harms (n = 3, 3.6%) (Table 3). On the LTFUQ, nine participants reported a relapse of PTSD symptoms since com- pleting the active treatment phase. Of these, all nine indicated they had experienced one or more significantly stressful events. Among those who reported any study harms, six of seven participants at treatment exit (86%), and five of seven participants at LTFU (71%), had clinically significant (≥ 15 points) reductions in PTSD symptoms since baseline.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Lisa Jerome.", "Allison A. Feduccia.", "Julie B. Wang", "Scott Hamilton.", "Berra Yazar-Klosinski.", "Amy Emerson.", "Michael C. Mithoefer.", "Rick Doblin."
          ],
          "title": "Long-term follow-up outcomes of MDMA-assisted psychotherapy for treatment of PTSD: a longitudinal pooled analysis of six phase 2 trials",
          "year": 2019,
          "uri": "https://link.springer.com/content/pdf/10.1007/s00213-020-05548-2.pdf"
        },
        "page": 0,
        "excerpt": "Across six phase 2 studies, participants with moderate to se- vere PTSD responded well to MDMA-assisted psychotherapy at treatment exit with decreases in CAPS-IV scores that were sustained at long-term follow-up. At treatment exit, 82% of participants exhibited a clinically significant symptom im- provement (15 points or more reduction in CAPS-IV total severity scores) with CAPS-IV total severity scores dropping on average − 44.8 points such that 56% of participants no longer met the criteria for PTSD. PTSD symptoms continued to decrease from treatment exit to long-term follow-up where CAPS-IV total severity scores dropped further on average by − 5.2 points, 67% of participants no longer met the PTSD criteria, and 26% of participants had a clinically significant improvement since study exit. Additionally, proportions of participants who reported positive suicidal ideation decreased from approximately 60% at baseline to 24% at LTFU, and one participant reported serious ideation at LTFU. Overall, these findings suggest MDMA-assisted psychotherapy consisting of two to three MDMA-assisted psychotherapy sessions with appropriate preparation and follow-up might have the poten- tial to sustain clinically significant improvement in PTSD symptoms at least 1 year post-treatment. Importantly, the con- clusions of these data were limited by the lack of a long-term control group, as all participants had received an active dose MDMA by LTFU assessment, which limited our ability to draw conclusions concerning causality. These findings add to previously published LTFU results from one phase 2 study (Mithoefer et al. 2013) and provide insights to inform long- term assessment of future trials....The pharmacologic effects of MDMA administered within a course of psychotherapy engender a unique therapeutic pro- cess that seems to enhance treatment engagement, reduce treatment discontinuation, and extend treatment effects....The majority of participants reported lasting benefits at LTFU, and over half reported benefits continued to grow, suggesting participants were able to successfully integrate therapeutic experiences into their daily lives to cultivate con- tinued healing and growth. Studies drawn from specific phase 2 trials found participants who received active doses of MDMA were more likely to change facets of personality (i.e., “openness to experiences”), as assessed by the Neuroticism Extroversion Openness Inventory (Mithoefer et al. 2018; Wagner et al. 2017), which might be considered a deep-rooted transformation. An interview-based qualitative study of MP-8 participants found enduring benefits including experiencing greater engagement in new activities, improved quality of life, and increased openness to further psychother- apy at LTFU (Barone et al. 2019). There is also evidence suggesting that MDMA-assisted psychotherapy may bolster posttraumatic growth (Gorman et al. 2020), a person’s sense of improved intrapersonal, social, and/or spiritual quality of life as a result of undergoing a traumatic experience (Tedeschi and Calhoun 1996), with posttraumatic growth still apparent at LTFU. More studies are needed to support these descriptive and preliminary findings and elucidate relationships between MDMA-assisted psychotherapy with long-term improve- ments on PTSD and other enduring benefits....There were large differences between the number of those who reported having any benefits (97.6%) vs. the number reporting harms (8.4%). Sample bias was not likely given the relatively high response rates to the LTFUQ. A total of seven participants indicated experiencing any harms, zero reported any harms as severe, and two indicated that the harms lasted until the present (at LTFU). Statistical comparisons were not performed owing to the small number of participants who reported any harms. However, a preliminary subset analysis indicated all sev- en participants reported at least one benefit from study partici- pation; six of the seven participants showed a clinically mean- ingful reduction of PTSD symptoms at treatment exit (86%), and five of the seven participants at LTFU (71%).Conclusion...Overall findings from the present analyses support MDMA- assisted psychotherapy as an efficacious treatment for PTSD with symptom improvements that were sustained at 1 to 3.8 years pos-treatment. These findings corroborate and ex- pand preliminary results from the first phase 2 trial of this treatment (Mithoefer et al. 2013). Self-reported benefits outweighed the frequency of harms, and there were no indi- cations of abuse potential of MDMA/Ecstasy or other sub- stances among participants following treatment. Results sug- gest possible long-term benefits beyond PTSD symptom re- duction and therefore warrant further investigation",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },

  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            ""
          ],
          "title": "",
          "year": 9999,
          "uri": ""
        },
        "page": 0,
        "excerpt": "",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  }


]