[


  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Mithoefer MC, Wagner MT, Mithoefer AT, Jerome L, Martin SF, Yazar- Klosinski B, et al."
          ],
          "title": "Durability of improvement in post-traumatic stress disorder symptoms and absence of harmful effects or drug dependence after 3,4-methylenedioxymethamphetamine-assisted psychotherapy: a prospective long-term follow- up study. J Psychopharmacol. (2013) 27:28–39. doi: 10.1177/0269881112456611",
          "year": 2013,
          "uri": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3573678/pdf/10.1177_0269881112456611.pdf"
        },
        "page": 0,
        "excerpt": "Taken together, these findings suggest that MDMA may enhance the therapeutic alliance by increasing the likelihood of detecting positive expressions and finding them rewarding, while at the same time reducing the chance of excessive reactivity to fleeting or unintended expressions of anger or disapproval (Rauch et al., 2006). These effects may combine to increase the effective- ness of psychotherapy for PTSD, by increasing self-acceptance, promoting interpersonal trust with therapists and catalyzing the effective processing of emotionally-distressing material. Recent investigations also support the potential for MDMA as a treatment for people with PTSD (Bouso et al., 2008; Mithoefer et al., 2011)....Evaluation of longer-term outcomes, though infrequently reported in the psychiatric literature, may contribute significantly to the understanding and treatment of chronic mental illnesses like PTSD and their associated morbidity and disability. For example, long-term follow-up (LTFU) studies could help to formulate treat- ment guidelines, permit evaluation of the rates of sustained symp- tom reduction or remission, predict the need for maintenance treatment, permit the assessment of long-term tolerability and help rule out a placebo response (Price et al., 2008)....A number of studies have tracked the course of PTSD over time (Peleg and Shalev, 2006), but the evaluations of treatment effects in clinical trials typically has ended within several months after treatment. Only a minority of psychiatric treatment trials have followed people from one-half year up to four years after their initial treatment, using open-label designs to assess the patients after they completed randomized or blinded studies....So far, pharmacotherapy with sertraline (Davidson et al., 2001; Rapaport et al., 2002) and nefazodone (Hertzberg et al., 2002) show sustained efficacy at LTFU, at one-half and 3–4 years, respectively, given continuous drug treatment over these intervals. An investigation of the treatment effects following a 4-month intensive inpatient program of psychotherapy and supportive treatment for PTSD patients revealed that the reduction in symp- toms of PTSD had not persisted at 18 months (Johnson et al., 1996)....LTFU studies of psychotherapies such as Eye Movement Desensitization and Reprocessing (EMDR) (Edmond and Rubin, 2004; Van der Kolk et al., 2007; Zimmermann et al., 2007; Hogberg et al., 2008), as well as cognitive behavioral and psycho-educational treatments (Solomon et al., 2005; Dorrepaal et al., 2010) show that benefits can be maintained. Practice guide- lines for the treatment of PTSD accept the need for replication of previous studies, as well as the need for novel treatments, more specifically pharmacological agents that could augment psycho- therapy (Benedek et al., 2009)....In order to address the above issues, we added LTFU of the 19 study subjects who received MDMA-assisted psychotherapy, as an amendment to the initial study design. Here we report the results of our extended surveillance of these subjects.",
        "keywords": [
          "pharmacological effects"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },

  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Sessa B.", "Higbed L.", "Nutt D."
          ],
          "title": "A Review of 3,4-methylenedioxymethamphetamine (MDMA)-Assisted Psychotherapy. Front. Psychiatry 10:138. doi: 10.3389/fpsyt.2019.00138",
          "year": 2019,
          "uri": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6435835/pdf/fpsyt-10-00138.pdf"
        },
        "page": 0,
        "excerpt": "The first controlled clinical study demonstrating MDMA- assisted psychotherapy was eventually published in 2010—with impressive results (12). Twenty patients with treatment-resistant PTSD received, during a course of non-drug psychotherapy, either inactive placebo or two or three sessions of MDMA (initial dose of 125 mg, followed 2 h later by a further booster of 62.5 mg). At two and 12-month follow-up, 83% of the experimental group no longer met the criteria for PTSD, compared with just 25% of the patients in the placebo group. There were no drug- related serious adverse events and no adverse neurocognitive effects (12). Long-term follow-up of the cohort of successfully- treated patients demonstrated that remission from PTSD was maintained for up to 6 years (17 to 74 months, mean of 45 months), without having any further doses of MDMA (13)....A second, smaller MAPS-sponsored study in 2013 again explored the potential for MDMA Psychotherapy for treatment- resistant PTSD and showed substantial improvements (14). This study by Oehen was smaller than Mithoefer’s and although there was a definite trend in the direction of MDMA therapy being superior to placebo, at first sight the statistics failed to demonstrate a significant reduction in CAPS for the experimental subjects (14). However, a further review of the data, using effect size as a measure, concluded that Oehen had been overly conservative and the results were indicative of MDMA psychotherapy providing substantial improvements for treatment-resistant PTSD (15)....Further teams in the USA, Israel and Canada then began conducting Phase 2 MDMA trials for PTSD. In 2018 a team based in Boulder, Colorado, USA submitted their results of a dose response model from multiple therapy teams on 28 participants (16). Two active doses (100 and 125mg) were compared with a low dose (40mg) session, and later the low dose group crossed over for three open-label active dose sessions. The active groups had the largest reduction in CAPS scores at the primary endpoint. The results at the primary endpoint were not significant, but at the 12 month follow-up the difference from baseline did reach significance. There were no drug-related serious adverse events and the treatment was well-tolerated....A further study demonstrated successful treatment of veterans and first responders with treatment-resistant PTSD (17). All of the contemporary MDMA-assisted psychotherapy studies to date have only been carried out on relatively small numbers of patients....Despite the consistently positive results and good tolerability of the treatments described in these studies above, larger, multisite trials are necessary to demonstrate the level of clinical efficacy and safety required to see MDMA become a licensed medicine. This phase of clinical MDMA research is now underway....In collaboration with the Food and Drugs Administration (FDA) in America and the European Medicines Agency (EMA) in Europe, the pooled data from all of the MAPS-sponsored Phase 2 trials formed the basis for expansion into multi-site Phase 3 trials of MDMA therapy for PTSD, with FDA-granting Breakthrough Therapy designation. Study centers for the MAPS phase 3 programme in the USA are now underway. The European sites— in the UK, Netherlands, Germany and the Czech Republic—are in the process of seeking approvals and are projected to start later in 2019, putting MDMA on course to becoming a licensed treatment in 2021 (18).",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },



  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "When combined with psychotherapy, MDMA permits people to confront and consider emotionally intense memories, thoughts, or feelings, and perhaps through changes in mood and perception, increase empathy and compassion for others and oneself [43, 70, 596]. In a sub-study of MP-8, the Self Compassion Scale [674] was administered before and 2 months after MDMA- assisted psychotherapy. Preliminary results in this small sub-study (N=7) were trending upward; participants were low in self-compassion with mean total score of 2.4±0.63 prior to the study and experienced an increase to moderate self-compassion with mean total score of 2.8±0.84. In this assessment, self-kindness and a sense of common humanity increased, while self-judgment and feelings of isolation decreased on average within-subjects....A Phase 1 study of the effects of MDMA-assisted psychotherapy on mood and social cognition in healthy volunteers who completed training in performing manualized MDMA-assisted psychotherapy is underway. Findings will include effect on mood and interpersonal closeness. The MAA-1 study in autistic adults measured symptoms of social anxiety, with secondary measures of emotion identification in the self and others, emotion regulation, alexithymia, and empathy. In this study, biomarkers associated with social behavior, including oxytocin, AVP, and cortisol, were assessed before, during, and after MDMA-assisted therapy. Findings from ongoing studies will assist the sponsor in evaluating how neuropsychological effects contribute to mechanism of action of MDMA-assisted psychotherapy.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },

  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "Analyses of the CAPS-IV Total Severity scores at the primary endpoint after two experimental sessions in MP-1 found participants receiving MDMA-assisted psychotherapy experienced a clinically and statistically significant decline in PTSD symptoms compared to placebo-assisted psychotherapy [43]. Placebo subject scores dropped 20.5 points 2 months after the second experimental session while MDMA subject CAPS scores dropped 58.6 points. The second study (MP-2) found results similar to the MP-1 study, but improvement after three blinded experimental sessions with 125 mg MDMA was numerically but not statistically superior to the 25 mg MDMA comparator dose [45]. CAPS scores declined 15.7 points over time for the eight participants given 125 mg MDMA; on the other hand, CAPS scores increased slightly by 4.3 points over time for the four participants given comparator dose.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Multidisciplinary Association for Psychedelic Studies (MAPS)"
          ],
          "title": "Investigator’s Brochure",
          "year": 2019,
          "uri": "https://mapscontent.s3-us-west-1.amazonaws.com/research-archive/mdma/MDMA-Investigator-Brochure-IB-11thEdition-MAPS-2019-07-10.pdf"
        },
        "page": 0,
        "excerpt": "Across studies, CAPS-IV scores trended downward at the secondary endpoint after two open- label experimental sessions of MDMA-assisted psychotherapy, consistent with Stage 1 results. Secondary endpoint results in the crossover set receiving an active dose of 100-125 mg MDMA after receiving comparator dose or placebo in Stage 1 are in range with participants receiving active doses in Stage 1. Twelve-month follow-up results after all participants have received active dose MDMA in either Stage 1 or Stage 2 suggest that the gains during the treatment period are durable for many participants and the integration process may continue to lead to further improvement of PTSD symptoms overtime.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },

  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Jerrold S Meyer)"
          ],
          "title": "3,4-methylenedioxymethamphetamine (MDMA): current perspectives",
          "year": 2013,
          "uri": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3931692/pdf/sar-4-083.pdf"
        },
        "page": 0,
        "excerpt": "As recounted earlier, the rediscovery of MDMA in the early 1970s led to the use of this substance as an adjunct to therapy by many psychiatrists and psychotherapists. According to Rosenbaum and Doblin,140 approximately 500,000 doses of MDMA were taken within this context during the 1970s and early 1980s. Once MDMA was given a Schedule I designation, it was no longer legally possible to administer the substance for therapeutic purposes, although Greer and Tolbert141 later published a description of the methods they developed for using MDMA in a therapeutic setting....Interestingly, research on the potential therapeutic ben- efits of MDMA has reemerged, largely due to the efforts of the Multidisciplinary Association for Psychedelic Studies (MAPS), a non-profit, Boston-based organization whose mission is to help people “benefit from the careful uses of psychedelics and marijuana” (http://www.maps.org/). MAPS is financially supporting research on MDMA therapeutics in a number of different countries, and several publications have already appeared reporting the results of MDMA-assisted psychotherapy in patients with treatment-resistant posttraumatic stress disorder (PTSD). The first major study of this kind was conducted on 20 adult patients in South Carolina, USA who met DSM-IV criteria for crime- or war-related PTSD and who had exhibited treatment-resistant symptoms with a minimum score of 50 on the Clinician Administered PTSD Scale (CAPS).142 The study consisted of two phases: an initial double-blind, placebo-controlled phase in which all patients received psychotherapy accompanied by either MDMA or placebo, followed by an open-label, cross-over phase in which patients assigned to the placebo arm were given the opportunity to receive additional therapy that included MDMA administration. At 3–5 days following the second of two treatment sessions, the MDMA group showed an average reduction of 49.9 points on their CAPS score compared to baseline, whereas the placebo group showed an average reduction of only 12.8 points on their CAPS score. A similar degree of symptom reduction occurred in the placebo-treated patients who were given MDMA in the cross- over phase of the study. Moreover, a prospective follow-up study of the same patients examined from 17–74 months after the final MDMA session found strong evidence for persisting recovery. A recently published Swiss study also showed an improvement in the CAPS scores of treatment-resistant PTSD patients given MDMA-assisted psychotherapy, although the results did not quite reach statistical significance, possibly because the study was severely underpowered.14 These initial findings provide hope that the addition of a few low doses of MDMA (ie, around 2 mg/kg or less) to established psychotherapeutic approaches may be beneficial to patients with chronic treatment-resistant PTSD. Indeed, Johansen and Krebs145 have offered a summary of potential neurobiological mechanisms that could underlie such an effect of MDMA. Other potential applications of MDMA- assisted therapy include depression and substance abuse.146,147 Nonetheless, the notion of using MDMA therapeutically must still be approached with caution.148 Even though no major adverse events have thus far been reported in PTSD patients who received MDMA, we cannot rule out the possibility of subtle long-term neurological consequences that might require extensive neuropsychological testing and/or brain imaging to detect. Virtually all medications involve some degree of risk, as a result of which, standard medical practice requires that the benefit obtained from a drug significantly outweighs the risk to the patient. It seems reasonable that the future of MDMA-assisted psychotherapy be held to the same standard, no more and no less.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Bershad AK.", "Miller MA.", "Baggott MJ.", "de Wit H."
          ],
          "title": "The effects of MDMA on socio-emotional processing: does MDMA differ from other stimulants? J Psychopharmacol. 2016;30:1248–58.",
          "year": 2016,
          "uri": "https://pubmed.ncbi.nlm.nih.gov/27562198/"
        },
        "page": 0,
        "excerpt": "Another psychological process by which MDMA may produce its effects is by increasing feelings of “authenticity.” Authenticity is a construct with roots in humanistic psychology, which refers to the feeling of being connected to one’s inner being rather than to external demands (Maslow, 1968; Rogers, 1961). It is associated with lessened defensiveness and feeling that one is able to be oneself. Using the Authenticity Index (Kernis and Goldman, 2006; Lakey et al., 2008; Wood et al., 2008), Baggott et al. (2016) recently reported that MDMA increases feelings of authenticity, including related feelings such as self-regard and self-acceptance. These findings are consistent with a recent naturalistic self-report study indicating that illicit ecstasy preparations increase self-compassion (Kamboj et al., 2015). To our knowledge, these dimensions of authenticity have not been studied with typical stimulant drugs, although it hasbeen reported that positive mood can increase feelings of authen- ticity (Lenton et al., 2013). It therefore remains to be determined whether MDMA affects this feeling state in a way that differs from typical stimulants.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Bershad AK.", "Miller MA.", "Baggott MJ.", "de Wit H."
          ],
          "title": "The effects of MDMA on socio-emotional processing: does MDMA differ from other stimulants? J Psychopharmacol. 2016;30:1248–58.",
          "year": 2016,
          "uri": "https://pubmed.ncbi.nlm.nih.gov/27562198/"
        },
        "page": 0,
        "excerpt": "Responses to social cues can also be assessed using actual positive and negative social experiences. One potent social experience is exclusion or rejection by others, as modeled in the computerized virtual ball-tossing game called Cyberball. Frye et al. (2014) used Cyberball to measure the effects of MDMA on perceptions of social rejection and acceptance. In the game, players are first “accepted” and then “rejected” by other “players” (i.e. the participant either receives many throws or very few throws from the other, computer-controlled players; Williams and Jarvis, 2006). Participants then rate their emotions during the game and estimate the number of throws received. Rejection in the game reliably increases negative mood and reduces self-esteem (Zadro et al., 2004). Frye et al. (2014) reported that MDMA (0.75 and 1.5 mg/kg) reduced the effects of simulated social rejection on mood and self-esteem, and that the higher dose (1.5 mg/kg) also increased the estimated number of throws subjects received dur- ing the rejection condition. Thus, MDMA not only affected mood, but also arguably altered their objectively estimated level of rejec- tion. An interesting secondary observation in this study was that because in the placebo condition participants tended to underesti- mate the number of throws they received when rejected, MDMA appeared to improve subjects’ accuracy of the number of throws they received. This observation is consistent with the possibility that MDMA may also decrease the distortion of negative self- relevant facts, a phenomenon common in depression. The damp- ening of social rejection may also contribute to the psychothera- peutic benefits of MDMA by allowing patients to speak freely and openly about their issues. To our knowledge, no studies have yet examined the effects of an acute dose of amphetamine on the social rejection task....Overall, these findings suggest that MDMA attenuates response to negative emotional stimuli and negative social expe- riences. The extent to which these effects differ from prototypic stimulant drugs has not been fully studied. Decreased responsive- ness to negative stimuli would not only make a drug attractive to users who seek to enhance social experiences, but also, in the case of MDMA, may also help patients feel safer and more accepted in psychotherapy.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Bershad AK.", "Miller MA.", "Baggott MJ.", "de Wit H."
          ],
          "title": "The effects of MDMA on socio-emotional processing: does MDMA differ from other stimulants? J Psychopharmacol. 2016;30:1248–58.",
          "year": 2016,
          "uri": "https://pubmed.ncbi.nlm.nih.gov/27562198/"
        },
        "page": 0,
        "excerpt": "MDMA can alter perceptions of others during an actual social interaction (Baggott et al., 2016; Bedi et al., 2014; Wardle and De Wit, 2014). Typically in these studies, participants perform a brief speech task with a research assistant and subsequently rate their interaction with the research assistant. In one study (Wardle and De Wit, 2014), MDMA (1.5 mg/kg) modestly increased the degree to which participants felt the research assistant under- stood and was interested in them. Interestingly, this effect is dis- tinguishable from reports that the drug increased empathy for others. Here, MDMA increased perceptions of empathy from oth- ers. This appears consistent with the report by Baggott et al. (2016) that MDMA increased the comfort participants felt when describing autobiographical memories to a researcher. Increased feelings of being understood and accepted by real others provides additional evidence for the drug’s benefits in strengthening ther- apist–patient alliances in psychotherapy settings (Bouso et al., 2008; Johansen and Krebs, 2009; Mithoefer et al., 2011).",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Bershad AK.", "Miller MA.", "Baggott MJ.", "de Wit H."
          ],
          "title": "The effects of MDMA on socio-emotional processing: does MDMA differ from other stimulants? J Psychopharmacol. 2016;30:1248–58.",
          "year": 2016,
          "uri": "https://pubmed.ncbi.nlm.nih.gov/27562198/"
        },
        "page": 0,
        "excerpt": "A final consideration is the potential role of these prosocial MDMA effects in psychotherapy. MDMA may strengthen the patient-therapist relationship and alter processing of both external and internally generated emotional stimuli. MDMA may also affect other processes, such as memory or memory reconsolida- tion. Carhart-Harris et al. (2014) showed that participants rated positive memories as more vivid, emotionally intense, and positive following the administration of MDMA (100 mg) compared with placebo. Indeed, it has been suggested that psychotherapy can be viewed as the activation of negative emotional memories within a positively valenced therapeutic context, resulting in reconsolidated of memories in a new, more positive form (Lane et al., 2014). These interesting psychological processes, and their distinctness from those that occur under the influence of prototypical stimulant drugs, remain to be studied under carefully controlled conditions.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Lisa Jerome.", "Allison A. Feduccia.", "Julie B. Wang", "Scott Hamilton.", "Berra Yazar-Klosinski.", "Amy Emerson.", "Michael C. Mithoefer.", "Rick Doblin."
          ],
          "title": "Long-term follow-up outcomes of MDMA-assisted psychotherapy for treatment of PTSD: a longitudinal pooled analysis of six phase 2 trials",
          "year": 2019,
          "uri": "https://link.springer.com/content/pdf/10.1007/s00213-020-05548-2.pdf"
        },
        "page": 0,
        "excerpt": "There was a significant reduction in CAPS-IV total severity scores from baseline to treatment exit (LS mean (SE) = − 44.8 (2.82), p < .0001), with a Cohen’s d effect size of 1.58 (95% CI = 1.24, 1.91). CAPS-IV scores continued to decrease from treatment exit to LTFU (LS mean (SE) = − 5.2 (2.29), p < .05), with a Cohen’s d effect size of 0.23 (95% CI = 0.04, 0.43). The number of participants who no longer met PTSD criteria increased from treatment exit (56.0%) to LTFU (67.0%). The majority of participants reported benefits, including improved relationships and well-being, and a minority reported harms from study participation....Conclusions...PTSD symptoms were reduced 1 to 2 months after MDMA-assisted psychotherapy, and symptom improvement continued at least 12 months post-treatment. Phase 3 trials are investigating this novel treatment approach in a larger sample of participants with chronic PTSD.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Lisa Jerome.", "Allison A. Feduccia.", "Julie B. Wang", "Scott Hamilton.", "Berra Yazar-Klosinski.", "Amy Emerson.", "Michael C. Mithoefer.", "Rick Doblin."
          ],
          "title": "Long-term follow-up outcomes of MDMA-assisted psychotherapy for treatment of PTSD: a longitudinal pooled analysis of six phase 2 trials",
          "year": 2019,
          "uri": "https://link.springer.com/content/pdf/10.1007/s00213-020-05548-2.pdf"
        },
        "page": 0,
        "excerpt": "There was a significant reduction in CAPS-IV total severity scores from baseline to treatment exit (LS mean (SE) = − 44.8 (2.82), p < .0001), with a Cohen’s d effect size of 1.58 (95% CI = 1.24, 1.91). CAPS-IV scores continued to decrease from treatment exit to LTFU (LS mean (SE) = − 5.2 (2.29), p < .05), with a Cohen’s d effect size of 0.23 (95% CI = 0.04, 0.43). The number of participants who no longer met PTSD criteria increased from treatment exit (56.0%) to LTFU (67.0%). The majority of participants reported benefits, including improved relationships and well-being, and a minority reported harms from study participation....Conclusions...PTSD symptoms were reduced 1 to 2 months after MDMA-assisted psychotherapy, and symptom improvement continued at least 12 months post-treatment. Phase 3 trials are investigating this novel treatment approach in a larger sample of participants with chronic PTSD.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Lisa Jerome.", "Allison A. Feduccia.", "Julie B. Wang", "Scott Hamilton.", "Berra Yazar-Klosinski.", "Amy Emerson.", "Michael C. Mithoefer.", "Rick Doblin."
          ],
          "title": "Long-term follow-up outcomes of MDMA-assisted psychotherapy for treatment of PTSD: a longitudinal pooled analysis of six phase 2 trials",
          "year": 2019,
          "uri": "https://link.springer.com/content/pdf/10.1007/s00213-020-05548-2.pdf"
        },
        "page": 0,
        "excerpt": "The primary efficacy evaluation on change in CAPS-IV total severity scores showed significant reductions in PTSD symptom severity at treatment exit compared to baseline (LS mean (SE) = − 44.8 (2.82), p < .0001). The within-subject Cohen’s d effect size was 1.58 (95% CI = 1.24, 1.91). CAPS-IV total severity scores decreased further from treatment exit to LTFU (LS mean (SE) = − 5.2 (2.29), p < .05), with a Cohen’s d effect size of 0.23 (95% CI = 0.04, 0.43), demonstrating the efficacy and sta- bility of treatment outcomes of MDMA-assisted psycho- therapy. The covariate analysis was significant for study in the MMRM to suggest changes in CAPS-IV differed across studies (eTable 2)....The frequency of participants not meeting PTSD criteria according to the CAPS-IV at treatment exit was 56.0% and increased to 67.0% at the LTFU. Compared to baseline, 82.0% of participants achieved a clinically significant drop of 15 points or greater in CAPS-IV total scores at treatment exit, and 26.4% had a 15-point or greater decrease from treatment exit to LTFU. There were 11 (12.1%) participants who experienced a relapse, defined as a 15-point or greater drop in CAPS-IV scores at treatment exit but then a 15- point or greater increase in scores from treatment exit to LTFU (Table 2)...At 12-month follow-up, 97.6% of participants across studies reported experiencing benefits, and among the participants who reported benefits, 92.2% reported that some to all bene- fits lasted with 53.2% indicating large benefits that lasted or continued to grow (see Table 3). Participants’ responses to an open-ended question on benefits from treatment varied and included changes in other symptoms and improvement in oth- er facets of life (see eTable 4 for details). Seven participants across all studies reported experiencing harms (8.4%), and two participants reported those harms were present at 12- month follow-up (3.1%). Six of seven participants rated the degree of harm experienced during the study as 3 or lower on a five-point scale, and one provided a rating of 4. No partici- pants reported any harms as severe, and all participants who reported harm also reported at least one benefit. The most common harm reported was worsened mood (n = 3, 3.6%) and other harms (n = 3, 3.6%) (Table 3). On the LTFUQ, nine participants reported a relapse of PTSD symptoms since com- pleting the active treatment phase. Of these, all nine indicated they had experienced one or more significantly stressful events. Among those who reported any study harms, six of seven participants at treatment exit (86%), and five of seven participants at LTFU (71%), had clinically significant (≥ 15 points) reductions in PTSD symptoms since baseline.",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },
  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            "Lisa Jerome.", "Allison A. Feduccia.", "Julie B. Wang", "Scott Hamilton.", "Berra Yazar-Klosinski.", "Amy Emerson.", "Michael C. Mithoefer.", "Rick Doblin."
          ],
          "title": "Long-term follow-up outcomes of MDMA-assisted psychotherapy for treatment of PTSD: a longitudinal pooled analysis of six phase 2 trials",
          "year": 2019,
          "uri": "https://link.springer.com/content/pdf/10.1007/s00213-020-05548-2.pdf"
        },
        "page": 0,
        "excerpt": "Across six phase 2 studies, participants with moderate to severe PTSD responded well to MDMA-assisted psychotherapy at treatment exit with decreases in CAPS-IV scores that were sustained at long-term follow-up. At treatment exit, 82% of participants exhibited a clinically significant symptom im- provement (15 points or more reduction in CAPS-IV total severity scores) with CAPS-IV total severity scores dropping on average − 44.8 points such that 56% of participants no longer met the criteria for PTSD. PTSD symptoms continued to decrease from treatment exit to long-term follow-up where CAPS-IV total severity scores dropped further on average by − 5.2 points, 67% of participants no longer met the PTSD criteria, and 26% of participants had a clinically significant improvement since study exit. Additionally, proportions of participants who reported positive suicidal ideation decreased from approximately 60% at baseline to 24% at LTFU, and one participant reported serious ideation at LTFU. Overall, these findings suggest MDMA-assisted psychotherapy consisting of two to three MDMA-assisted psychotherapy sessions with appropriate preparation and follow-up might have the poten- tial to sustain clinically significant improvement in PTSD symptoms at least 1 year post-treatment. Importantly, the con- clusions of these data were limited by the lack of a long-term control group, as all participants had received an active dose MDMA by LTFU assessment, which limited our ability to draw conclusions concerning causality. These findings add to previously published LTFU results from one phase 2 study (Mithoefer et al. 2013) and provide insights to inform long- term assessment of future trials....The pharmacologic effects of MDMA administered within a course of psychotherapy engender a unique therapeutic pro- cess that seems to enhance treatment engagement, reduce treatment discontinuation, and extend treatment effects....The majority of participants reported lasting benefits at LTFU, and over half reported benefits continued to grow, suggesting participants were able to successfully integrate therapeutic experiences into their daily lives to cultivate con- tinued healing and growth. Studies drawn from specific phase 2 trials found participants who received active doses of MDMA were more likely to change facets of personality (i.e., “openness to experiences”), as assessed by the Neuroticism Extroversion Openness Inventory (Mithoefer et al. 2018; Wagner et al. 2017), which might be considered a deep-rooted transformation. An interview-based qualitative study of MP-8 participants found enduring benefits including experiencing greater engagement in new activities, improved quality of life, and increased openness to further psychother- apy at LTFU (Barone et al. 2019). There is also evidence suggesting that MDMA-assisted psychotherapy may bolster posttraumatic growth (Gorman et al. 2020), a person’s sense of improved intrapersonal, social, and/or spiritual quality of life as a result of undergoing a traumatic experience (Tedeschi and Calhoun 1996), with posttraumatic growth still apparent at LTFU. More studies are needed to support these descriptive and preliminary findings and elucidate relationships between MDMA-assisted psychotherapy with long-term improve- ments on PTSD and other enduring benefits....There were large differences between the number of those who reported having any benefits (97.6%) vs. the number reporting harms (8.4%). Sample bias was not likely given the relatively high response rates to the LTFUQ. A total of seven participants indicated experiencing any harms, zero reported any harms as severe, and two indicated that the harms lasted until the present (at LTFU). Statistical comparisons were not performed owing to the small number of participants who reported any harms. However, a preliminary subset analysis indicated all sev- en participants reported at least one benefit from study partici- pation; six of the seven participants showed a clinically mean- ingful reduction of PTSD symptoms at treatment exit (86%), and five of the seven participants at LTFU (71%).Conclusion...Overall findings from the present analyses support MDMA- assisted psychotherapy as an efficacious treatment for PTSD with symptom improvements that were sustained at 1 to 3.8 years pos-treatment. These findings corroborate and ex- pand preliminary results from the first phase 2 trial of this treatment (Mithoefer et al. 2013). Self-reported benefits outweighed the frequency of harms, and there were no indi- cations of abuse potential of MDMA/Ecstasy or other sub- stances among participants following treatment. Results sug- gest possible long-term benefits beyond PTSD symptom re- duction and therefore warrant further investigation",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  },

  {
    "fact": "",
    "keywords": [
      "therapeutic value"
    ],
    "references": [
      {
        "link": {
          "authors": [
            ""
          ],
          "title": "",
          "year": 9999,
          "uri": ""
        },
        "page": 0,
        "excerpt": "",
        "keywords": [
          "therapeutic value"
        ],
        "referenced_links": [
          {
            "authors": [

            ],
            "title": "",
            "year": 9999,
            "uri": ""
          }
        ]
      }
    ]
  }


]