[


  {
    "fact": "MDMA must be administered systemically for neurotoxicity to occur",
    "keywords": ["toxicological effects"],
    "references": [
      {
        "link": {
          "authors": [
            "Jerrold S Meyer"
          ],
          "title": "3,4-methylenedioxymethamphetamine (MDMA): current perspectives",
          "year": 2013,
          "uri": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3931692/pdf/sar-4-083.pdf"
        },
        "page": 0,
        "excerpt": "Substantial effort has been devoted to elucidating the cellular and molecular mechanisms of MDMA neurotoxicity. One of the important findings to emerge from this work is that MDMA must be administered systemically for neurotoxicity to occur. That is, microinjection of the drug directly into the brain fails to produce 5-HT depletion despite causing acute release of 5-HT.92 This finding has been interpreted by some researchers to mean that MDMA must be subjected to peripheral metabolism (eg, in the liver) to produce neurotoxicity.93,94 Consistent with that view, neurotoxic metabolites of MDMA have been detected in rat brain and in human urine after MDMA ingestion. 93,94 Other studies, however, do not support the neurotoxic metabolite hypothesis.95,96 Regardless of the exact nature of the toxic agent, it is believed that this substance is carried into the serotonergic neurons by way of the 5-HT uptake system, because blockade of SERT with an SSRI attenuates or even blocks MDMA-induced neurotoxicity.97 Once inside the serotonergic neurons, the toxic agent is thought to exert its effects by increasing the formation of oxygen-containing free radicals (ie, reactive oxygen spe- cies [ROS]), thereby producing oxidative stress on the cells....The central concept that MDMA-induced neurotoxicity is mediated by ROS is supported by studies demonstrating the formation of such species within the brains of MDMA- treated animals and the ability of antioxidants and free radical scavengers to block the drug’s neurotoxic effects.98,99 An alternate neurotoxicity model hypothesizes that DA levels are increased within the serotonergic neurons due to a combina- tion of direct DA uptake via SERT and uptake of tyrosine with subsequent conversion to the DA precursor dihydroxy- phenylalanine (DOPA) and then to DA.98,99 According to this model, metabolism of the abnormally accumulated DA by monoamine oxidase B (MAO-B) within the serotonergic cells generates hydrogen peroxide, which can then undergo further chemical reactions to produce ROS and oxidative stress. On the other hand, studies by Yuan et al100 have yielded evidence against the DA hypothesis. To summarize, oxidative stress is likely to play a key role in MDMA-induced neurotoxicity; however, the cellular and molecular events that lead to ROS formation are not yet fully understood",
        "keywords": ["toxicological effects"],
        "referenced_links": [
          {
            "authors": ["Esteban B.", "O’Shea E.", "Camarero J.", "Sanchez V.", "Green AR.", "Colado MI." 3,4-Methylenedioxymethamphetamine induces monoamine release, but not toxicity, when administered centrally at a concentration occurring following a peripherally injected neurotoxic dose. Psychopharmacology (Berl). 2001;154(3):251–260.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Erives GV.", "Lau SS.", "Monks TJ." Accumulation of neurotoxic thioether metabolites of 3,4-(±)-methylenedioxymethamphetamine in rat brain. J Pharmacol Exp Ther. 2008;324(1):284–292.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Perfetti X.", "O’Mathúna B.", "Pizarro N.", "et al." Neurotoxic thioether adducts of 3,4-methylenedioxymethamphetamine identified in human urine after ecstasy ingestion. Drug Metab Dispos. 2009;37(7):1448–1455],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Mueller M.", "Yuan J.", "Felim A.", "et al." Further studies on the role of metabolites in (±)-3,4-methylenedioxymethamphetamine-induced serotonergic neurotoxicity. Drug Metab Dispos. 2009;37(10): 2079–2086.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Neudörffer A.", "Mueller M.", "Martinez CM.", "et al." Synthesis and neurotoxicity profile of 2,4,5-trihydroxymethamphetamine and its 6-(N-acetylcystein-S-yl) conjugate. Chem Res Toxicol. 2011;24(6): 968–978.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Li IH.", "Huang WS.", "Shiue CY.", "et al." Study on the neuroprotective effect of fluoxetine against MDMA-induced neurotoxicity on the serotonin transporter in rat brain using micro-PET. Neuroimage. 2010;49(2): 1259–1270.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Capela, JP.", "Carmo H.", "Remião F.", "Bastos ML.", "Meisel A.", "Carvalho F." Molecular and cellular mechanisms of ecstasy-induced neurotoxicity: an overview. Mol Neurobiol. 2009;39(3):210–271.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Puerta E.", "Hervias I.", "Aguirre N." On the mechanisms underlying 3,4-methylenedioxymethamphetamine toxicity: the dilemma of the chicken and the egg. Neuropsychobiology. 2009;60(3–4):119–129.],
            "title": "",
            "year": 9999,
            "uri": ""
          }

        ]
      }
    ]
  },

  {
    "fact": "No conclusive evidence MDMA exerts neurotoxic effects on the human brain.",
    "keywords": ["toxicological effects", "credibility of studies"],
    "references": [
      {
        "link": {
          "authors": [
            "Jerrold S Meyer"
          ],
          "title": "3,4-methylenedioxymethamphetamine (MDMA): current perspectives",
          "year": 2013,
          "uri": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3931692/pdf/sar-4-083.pdf"
        },
        "page": 0,
        "excerpt": "Of critical importance is whether repeated use of ecstasy (or even a single dose) exerts neurotoxic effects in the human brain. Some investigators have questioned the relevance of animal (particularly rat) studies of MDMA neurotoxicity because the doses typically administered to the animals are much higher than those taken by most recreational ecstasy users and because of important differences in MDMA metabolism between rodents and humans.101–103 The latter issue limits the potential accuracy of using interspecies dose scaling to translate rodent MDMA doses to the amounts estimated to be consumed by recreational ecstasy users....On the other hand, a combination of biochemical and neuroimaging findings from the human ecstasy literature support the contention that “heavy” users may suffer from serotonergic deficits as well as other neurobiological abnormalities....Early studies found reduced levels of 5-hydroxy- indoleacetic acid (5-HIAA) in the cerebrospinal fluid of ecstasy users as well as blunted hormonal responses to various serotonergic drugs.33...More recently, Kish et al1 reported on a single case study of a 26-year-old man who used extremely large amounts of ecstasy (along with some cocaine and heroin) for several years before dying of an apparent drug overdose....Biochemical analyses of postmortem brain tissues revealed massive reductions in 5-HT and 5-HIAA levels in both the cortex and striatum compared to control tissues. These changes were accompanied by substantial decreases in SERT and tryptophan hydroxylase protein levels, which are further indications of serotonergic neurotoxicity in this subject....In addition to the important information gleaned from cerebrospinal fluid and postmortem tissue analyses, research- ers have made extensive use of modern neuroimaging methods (including positron emission tomography [PET], single photon emission computed tomography [SPECT], magnetic resonance imaging [MRI], diffusion tensor imaging [DTI], and magnetic resonance spectroscopy [MRS]) to probe markers of the serotonergic system along with other markers of brain structure, function, and chemistry. Such studies have consistently shown that SERT binding in various cortical as well as subcortical areas is significantly reduced in ecstasy/ polydrug users compared to matched controls.78,106–111...This effect could reflect either loss of forebrain serotonergic axons (as proposed by the neurodegeneration hypothesis of MDMA neurotoxicity in experimental animals81) or an MDMA-induced downregulation of SERT expression by the serotonergic neurons (as proposed by Biezonski and Meyer82,83). Some (though not all) of these studies found an inverse relationship between SERT binding and amount of ecstasy consumed, and some also found evidence for recovery of binding following abstinence from the drug. A second common finding concerns changes in cortical 5-HT2 receptor binding by PET or SPECT imaging. Binding was typically found to be significantly upregulated in ecstasy users,106,107,109,111,112 although a few studies found a down- regulation instead.106–109 Considering the typical regulation of G protein-coupled receptors (like the 5-HT found in animal studies, it is possible that initial ecstasy use causes a receptor downregulation due to excessive 5-HT release, whereas the 5-HT depletion thought to occur with chronic heavy ecstasy use leads to a compensatory receptor upregulation. Further studies are needed to substantiate this hypothesis....Importantly, there may be a causal relationship between the mood and cognitive changes observed in heavy ecstasy users and the dysregulated serotonergic transmission implied by the above mentioned 5-HT depletion and altered SERT and 5-HT2A receptor expression, as well as potentially other serotonergic effects yet to be identified.",
        "keywords": ["toxicological effects", "credibility of studies"],
        "referenced_links": [
          {
            "authors": ["Baumann MH.", "Wang X.", "Rothman RB." 3,4-Methylenedioxymethamph- etamine (MDMA) neurotoxicity in rats: a reappraisal of past and pres- ent findings. Psychopharmacology (Berl). 2007;189(4):407–424.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["de la Torre R.", "Farré M." Neurotoxicity of MDMA (ecstasy): the limitations of scaling from animals to humans. Trends Pharmacol Sci. 2004;25(10):505–508.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Green AR.", "King MV.", "Shortall SE.", "Fone KCF." Lost in translation: preclinical studies on 3,4-methylenedioxymethamphetamine provide information on mechanisms of action, but do not allow accurate pre- diction of adverse events in humans. Br J Pharmacol. 2012;166(5): 1523–1536.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Green AR.", "Mechan AO.", "Elliott JM.", "O’Shea E.", "Colado MI." The pharmacology and clinical pharmacology of 3,4-methylenedioxymethamphetamine (MDMA, “Ecstasy”). Pharmacol Rev. 2003;55(3):463–508.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Thomasius R.", "Zapletalova P.", "Petersen K.", "et al." Mood, cognition and serotonin transporter availability in current and former ecstasy (MDMA) users: the longitudinal perspective. J Psychopharmacol. 2006;20(2): 211–225.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Cowan RL." Neuroimaging research in human MDMA users: a review. Psychopharmacology (Berl). 2007;189(4):539–556.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Cowan RL.", "Roberts DM.", "Joers JM." Neuroimaging in human MDMA (Ecstasy) users. A cortical model. Ann N Y Acad Sci. 2008;1139: 291–298.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Erritzoe D.", "Frokjaer VG.", "Holst KK.", "et al." In vivo imaging of cerebral serotonin transporter and serotonin(2A) receptor binding in 3,4-methylenedioxymethamphetamine (MDMA or “ecstasy”) and hallucinogen users. Arch Gen Psychiatry. 2011;68(6): 562–576.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Gouzoulis-Mayfrank E.", "Daumann J." Neurotoxicity of drugs of abuse – the case of methylenedioxymethamphetamines (MDMA, ecstasy), and amphetamines. Dialogues Clin Neurosci. 2009;11(3):305–317.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": ["Kish SJ.", "Lerch J.", "Furukawa Y.", "et al." Decreased cerebral cortical serotonin transporter binding in ecstasy users: a positron emission tomography/[(11)C]DASB and structural brain imaging study. Brain. 2010;133(6):1779–1797.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": [Urban NB, Girgis RR, Talbot PS, et al. Sustained recreational use of ecstasy is associated with altered pre and postsynaptic markers of serotonin transmission in neocortical areas: a PET study with [11C]DASB and [11C]MDL 100907. Neuropsychopharmacology. 2012;37(6):1465–1473.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": [Biezonski DK, Meyer JS. Effects of 3,4-methylenedioxymethamphe tamine (MDMA) on serotonin transporter and vesicular monoamine transporter 2 protein and gene expression in rats: implications for MDMA neurotoxicity. J Neurochem. 2010;112(4):951–962.],
            "title": "",
            "year": 9999,
            "uri": ""
          }

          {
            "authors": [Biezonski DK, Meyer JS. The nature of 3,4-methylenedioxymetham- phetamine (MDMA)-induced serotonergic dysfunction: evidence for and against the neurodegeneration hypothesis. Curr Neuropharmacol. 2011;9(1):84–90.],
            "title": "",
            "year": 9999,
            "uri": ""
          },
          {
            "authors": [Di Iorio CR, Watkins TJ, Dietrich MS, et al. Evidence for chronically altered serotonin function in the cerebral cortex of female 3,4-meth ylenedioxymethamphetamine polydrug users. Arch Gen Psychiatry. 2012;69(4):399–409.],
            "title": "",
            "year": 9999,
            "uri": ""
          }

        ]
      }
    ]
  }








]